{"introduction":{"cont":"Yritys A2SAFE perustuu kahden asiantuntijan omaan substanssiosaamiseen turvallisuus- ja koulutusalalla."},"info":{"cont":"Olemme koulutus- ja turvallisuusalan pitkän linjan ammattilaisia.<br><br>Vahva osaaminen molemmilla sektoreilla antaa sinulle erinomaiset eväät työelämään.<br><br>Kaikissa koulutuksissa tuomme reaalimaailman eläviä esimerkkejä, jotka tuovat värikkäitä hetkiä opetuksen sisältöihin."},"person1":{"name":"Manu Varho","cont":"Toimii liikuntapaikkainstituutin johtajana Suomen Urheiluopistolla Vierumäellä. Vastuualueena on erikoisrakentaminen ja opettaminen. Kansalliset ja kansainväliset tehtävät tuovat erinomaisen perspektiivin jokaiseen koulutukseen."},"person2":{"name":"Topi Varho","cont":"Toimii pelastuslaitoksella vastuullisissa esimiestehtävissä. Vastuualueena turvallisuus-, kemikaalionnettomuus- ja riskienhallintaoperaatiot. Laaja-alainen erikoisosaaminen näkyy vahvana otteena jokaisessa koulutuksessa."},"footer1":{"cont":"Yritys A2SAFE perustuu kahden asiantuntijan omaan substanssiosaamiseen turvallisuus- ja koulutusalalla."},"footer2":{"cont":"Hevoshaankatu 8<br>37150 Nokia<br>tel. +358 40 7615 463<br>topi.varho@gmail.com"},"turva":{"title":"Työturvallisuuskorttikoulutus","des":"Työturvallisuuskorttikoulutuksen tavoitteena on parantaa yhteisten työpaikkojen turvallisuutta.","title2":"Työturvallisuuskorttikoulutuksen sisältö","cont1":"Vastuut yhteisellä työpaikalla, työsuojelu ja työterveyshuolto<br>Riskienhallinta, johon kuuluu esimerkiksi vaarojen tunnistaminen ja riskien arvioiminen<br>Työpaikan kuormitustekijät<br>Perehdyttäminen työtehtäviin<br>Turvallisuuden huomioiminen työvälineissä ja erilaisissa töissä<br>Toiminta onnettomuustilanteissa","title3":"Työturvallisuuskortti on voimassa 5 vuotta.","title4":"Kesto: 1 päivä"},"tuli":{"title":"Tulityökortti","des":"Tilapäisellä tulityöpaikalla työskentelevällä työntekijällä tulee olla Suomen pelastusalan keskusjärjestön myöntämä tulityökortti. Tulityökortti on voimassa Pohjoismaissa, ja vastaavasti muissa Pohjoismaissa myönnetty tulityökortti hyväksytään Suomessa. Tulityökortti on voimassa viisi (5) vuotta.<br><br>Tulityöt ovat erityistä vaaraa aiheuttavat työt, joita säätelevät monet lait, säädökset ja määräykset. Tulityötä on esimerkiksi kipinöintiä aiheuttava kaasu- ja kaarihitsaus, poltto- ja kaarileikkaus, laikkaleikkaus ja metallien hionta. Myös kaasupoltinta tai muuta avoliekkiä, kuumapuhallinta tai muuta näihin verrattavaa voimakasta lämpösäteilyä tuottavaa työvälinettä käytettäessä tehdään tulitöitä. Tulityökurssilla opit ennaltaehkäisemään tulityöonnettomuuksia. Tulityökurssin jälkeen tunnet keskeisen ohjaavan lainsäädännön ja ohjeistuksen sekä eri osapuolten vastuut. Ymmärrät myös tulityön ennakkosuunnittelun ja tulityöluvan merkityksen sekä osaat tehdä työn turvallisesti.","title2":"Kohderyhmä","des2":"Kurssi on tarkoitettu tilapäisellä tulityöpaikalla työskenteleville työntekijöille. Tulityökurssin ja kurssikokeen hyväksytysti suorittaneet saavat viisi (5) vuotta voimassa olevan tulityökortin. Tulityökortti toimitetaan noin muutaman viikon kuluessa hyväksytystä kurssisuorituksesta.","title3":"Sisältö","des3":"Tulityöt turvallisesti<br>Vastuut ja velvollisuudet<br>Tulityöriskit eri toimintaympäristöissä<br>Turvatoimet eri toimintaympäristöissä ja suojausharjoitus<br>Toiminta onnettomuustilanteessa<br>Alkusammutusharjoitus<br>Koe, kysymysten käsittely ja kurssin päättäminen","title4":"Tulityökurssin ja kurssikokeen hyväksytysti suorittaneet saavat viisi (5) vuotta voimassa olevan tulityökortin."},"sammutus":{"title":"Alkusammutuskurssi","title2":"AS 1 –koulutus","des":"Alkusammutus on palonalun sammuttamista käsillä olevin välinein. Alkusammutukseen liittyvät oleellisesti palamisen perusedellytykset, alkusammutusvälineet ja -menetelmät. AS 1 -koulutus toteutetaan valtakunnallisen koulutusmallin mukaisesti. Koulutuksen toteuttaja, kurssinjohtaja vastaa alkusammutuskoulutuksen laadusta ja turvallisuudesta. Alkusammutuskoulutuksen tavoitteena on antaa riittävät taidot palonalkujen sammuttamiseen ja näin vähentää tulipaloista aiheutuvia vahinkoja.","title3":"Koulutuksen ohjelma","des2":"Koulutus sisältää yhden teoriatunnin ja alkusammutusharjoituksen, kesto yhteensä kaksi tuntia. Sammutusharjoitus sisältää vähintään sammutuspeitteen ja käsisammuttimen käyttöharjoituksia. Koulutettavan alaikäraja on 12 vuotta. Opetus noudattaa Suomen Palopäällystöliiton julkaiseman Alkusammutusharjoitus -oppikirjan sisältöä. Kurssinjohtaja käyttää opetuksessaan alkusammutuskoulutuksen diasarjaa ja siihen liittyviä videoita.","title4":"Alkusammutuskortti","des3":"Alkusammutuskortti on todistus suoritetusta alkusammutuskoulutuksesta ja se on voimassa viisi (5) vuotta koulutuksen suorituskuukaudesta. Kortti jaetaan koulutuksessa ja siihen on kirjattu kurssin päiväys, kortinhaltijan suku- ja etunimi sekä kurssinjohtajan allekirjoitus."},"yhteystiedot":{"title":"Yhteystiedot","title2":"Toimitusjohtaja","cont":"Topi Varho<br>Hevoshaankatu 8<br>37150 Nokia<br>tel. +358 40 7615 463<br>topi.varho@gmail.com","title3":"Vanhempi osakas","cont2":"Manu Varho"}}